import CarAuctionPhoto from "@/assets/images/CarAuction.jpg";
import EasyLmsPhoto from "@/assets/images/easylms.png";

export const portfolios = [
  {
    functions:
      "Бот принимает заявки на отпуск и больничные, выдаёт справки (2-НДФЛ, о стаже)," +
      " проводит онбординг новых сотрудников (чек-листы, тесты), собирает анонимные опросы и фидбек," +
      " интегрируется с 1С и Bitrix24, напоминает о дедлайнах," +
      " отвечает на частые вопросы сотрудников (например, о командировках)," +
      " анализирует тональность сообщений для HR-аналитики",
    purpose:
      "Автоматизировать рутинные HR-процессы и улучшить взаимодействие с сотрудниками через Telegram",
    technologies: "Python (Aiogram), PostgreSQL, API-интеграции",
    title: 'Сервис для авторитейла"',
    photo: EasyLmsPhoto,
  },
  {
    functions:
      "Бот принимает заявки на отпуск и больничные," +
      " выдаёт справки (2-НДФЛ, о стаже), проводит онбординг новых сотрудников (чек-листы, тесты)," +
      " собирает анонимные опросы и фидбек, интегрируется с 1С и Bitrix24," +
      " напоминает о дедлайнах, отвечает на частые вопросы сотрудников (например, о командировках)," +
      " анализирует тональность сообщений для HR-аналитики",
    purpose:
      "Создать прозрачную экосистему для работы на рынке автомобилей с пробегом",
    technologies: "Python (Aiogram), PostgreSQL, API-интеграции",
    title: 'Telegram-бот "HR Helper"',
    photo: CarAuctionPhoto,
  },
  {
    functions:
      "Бот принимает заявки на отпуск и больничные," +
      " выдаёт справки (2-НДФЛ, о стаже), проводит онбординг новых сотрудников (чек-листы, тесты)," +
      " собирает анонимные опросы и фидбек, интегрируется с 1С и Bitrix24," +
      " напоминает о дедлайнах, отвечает на частые вопросы сотрудников (например, о командировках)," +
      " анализирует тональность сообщений для HR-аналитики",
    purpose:
      "Создать прозрачную экосистему для работы на рынке автомобилей с пробегом",
    technologies: "Python (Aiogram), PostgreSQL, API-интеграции",
    title: 'Telegram-бот "HR Helper"',
    photo: CarAuctionPhoto,
  },
];
