export const services = [
  {
    content:
      "Сайты, админки, личные кабинеты (Django, DRF, FastAPl, Vue/React)",
    price: "от 49.990 руб.",
    title: "Веб-разработка",
  },
  {
    content: "UI/UX, брендирование, лендинги, презентации",
    price: "от 19.990 руб.",
    title: "Дизайн",
  },
  {
    content: "Архитектура, сборка, DevOps (Docker, CI/CD)",
    title: "Микросервисы, MVP, Saas, CRM, LMS системы",
    price: "от 99.900 руб.",
  },
  {
    title: "Одностраничный сайт",
    price: "от 6.490 руб.",
    content: "",
  },
  {
    content:
      "От простых до интегрированных с CRM, оплатой, воронками, аналитикой",
    title: "Telegram-боты/miniapp",
    price: "от 9.900 руб.",
  },
  {
    content: "Скрипты, интеграции с АРl, парсеры, автозадачи",
    price: "от 29.900 руб.",
    title: "Автоматизация",
  },

  {
    price: "Цена по договоренности",
    title: "Доработка проектов",
    content: "",
  },
  {
    price: "Цена по договоренности",
    title: "Сопровождение проектов",
    content: "",
  },
  {
    price: "Цена по договоренности",
    title: "Продвижение продуктов",
    content: "",
  },
  {
    price: "от 1.500 руб.",
    title: "Монтаж видео",
    content: "",
  },
  {
    price: "от 3.500 руб./час",
    title: "Съёмка видео",
    content: "",
  },
  {
    title: "Продюсерские услуги под ключ",
    price: "Цена по договоренности",
    content: "",
  },
];
